const texts = [
  "Червоний колір — це символ енергії та пристрасті. Він надає тобі силу діяти швидко і впевнено, дарує відвагу для великих вчинків.",
  " Синій колір — це символ мудрості та спокою. Він допомагає зосередитись, мислити ясно та глибоко, дарує впевненість у собі та своїх знаннях.",
  "Фіолетовий колір — це колір таємниць і магії. Він сповнений творчості та натхнення, допомагає знайти креативні рішення та розвиває уяву.",
  "Коричневий колір уособлює стабільність та надійність. Він допомагає зосередитись, бути впевненим у своїх діях та приймати виважені рішення.",
  "Зелений колір символізує гармонію та природу. Він приносить спокій і баланс, наповнює тебе енергією життя та допомагає знаходити зв’язок із навколишнім світом.",
  "тут буде анімація :)",
];

export default texts;
